<div class="re1-left">
    <div class="reg1-left-text">
        <strong>Что стоит указать в анкете на нашем сайте:</strong><br>
        <br>
        Специализация (можно отметить несколько позиций);<br>
        Методики работы (особенно приветствуются авторские разработки);<br>
        Уровень вашего образования (с указанием вузов);<br>
        Профессиональный уровень (с указанием ученых званий, наград и публикаций);<br>
        Особые требования к ученику (желаемое время занятий и любые дополнительные моменты)<br>
        <br>
        Мы ответим на любые вопросы о нашей деятельности, а также выслушаем все ваши предложения о сотрудничестве. Связаться с нами можно по телефону или по электронной почте, которые указанны в разделе <a href="<?php echo home_url('/kontakty/')?>">«Контакты».</a>

    </div>
</div>
<div class="reg1-right">
    <div class="reg1-right-text">
        <strong>ВНИМАНИЕ!</strong> <br>
        К сожалению, мы вынуждены сообщить также о штрафных санкциях. <br>
        <br>
        <strong>Уважаемые коллеги!</strong> <br>
        Предупреждаем, что те преподаватели, которые нарушают правила сотрудничества с нашим порталом <br>и/или получают обоснованные негативные отзывы от учеников, заносятся в ЧЕРНЫЙ СПИСОК. Помните, что этот список публикуется на сайте для всеобщего обозрения! <br>
        <br>
        <strong>Внимание! Уважаемые репетиторы!</strong><br>
        Внести изменения в свою анкету можно, только написав нам в форме <a href="javascript:void(0);" class="change-info">"обратной связи"</a> для репетиторов!
    </div>
</div>
<div class="clearfix"></div>